[
  {
    "title": "New federal spending bills to boost UW-Madison research initiatives",
    "body": [
      "Bascom Hall and the central University of Wisconsin-Madison campus are pictured in an aerial view during a sunny autumn day on Oct. 22, 2023. Photo: Jeff Miller",
      "The University of Wisconsin-Madison is set to receive more than $56 million in new funding for research initiatives after the passage of two federal appropriations packages.",
      "The set of bipartisan bills, signed into law by President Joe Biden on March 9 and March 23, will fund the federal government through Sept. 30. Both pieces of legislations included funding for research projects specific to UW-Madison.",
      "\"This funding is a testament to the University of Wisconsin-Madison's leadership in research and innovation,\" said Interim Vice Chancellor for Research Cynthia Czajkowski. \"It reinforces our commitment to address the state and nation's most pressing challenges, from enhancing rural economies and driving innovation in the dairy industry, to advancing research in sustainability and biofuels.\"",
      "\"We are grateful to Wisconsin's members of the Senate and House Appropriations Committees, Sen. Tammy Baldwin and Rep. Mark Pocan, for their role in ushering these items through the appropriations process. Their dedication to advancing research and education is vital for shaping the future of our state and university.\"",
      "The bills' passage allows campus to continue research in several high-demand areas, including the social and economic vitality of rural communities, and next-generation energy development.",
      "UW-Madison funded initiatives include:",
      "$28.75 million: Great Lakes Bioenergy Research Center",
      "$10 million: PANTHER — a biomedical research program addressing traumatic brain injuries",
      "$5 million: Center for Unmanned Aircraft System (UAS) Propulsion",
      "$3 million: Dairy Business Innovation Initiatives Program",
      "$3 million: Monitoring, Modeling & Visualization of Historic Structures",
      "$2 million: Institute for Rural Partnerships",
      "$2 million: to establish a Regional Center to Combat the Fentanyl Crisis",
      "$1 million: USDA-ARS Research Facilities Maintenance and Repair",
      "$963,000: UW-Madison PFAS Center of Excellence Analytical Laboratory equipment upgrades",
      "$430,000: Germplasm Enhancement of Maize",
      "The funded initiatives reflect UW-Madison's diverse research portfolio — one of the nation's largest. Last year, the university topped $1.5 billion in research expenditures, ranking 8th among all public and private universities, according to the latest Higher Education Research and Development (HERD) data.",
      "UW-Madison's Office of Federal Relations, located in the university's Washington D.C. office, played a crucial role in the process, working closely with campus stakeholders and federal officials to secure support for critical investments.",
      "For more government relations news from UW-Madison, subscribe to the bi-weekly Government Relations Update newsletter."
    ],
    "posted": "March 26, 2024",
    "url": "https://news.wisc.edu/new-federal-spending-bills-to-boost-uw-madison-research-initiatives/",
    "author": "Rodee Schneider",
    "img": "funding.jpg",
    "tags": [
      "science",
      "finance"
    ]
  },
  {
    "title": "She's golden — and a Badger: Olympian Meghan Duggan to keynote spring commencement",
    "body": [
      "This year's spring commencement speaker at the University of Wisconsin-Madison is a Badger sports legend and trailblazing leader who scaled the heights of her sport, winning Olympic gold in women's hockey as captain of Team USA in 2018.",
      "Meghan Duggan, a three-time Olympic medalist who also played for the U.S. National Team in eight World Championships, winning seven gold medals, will address graduates at her alma mater on May 11 at Camp Randall.",
      "A former professional hockey player, Duggan currently is breaking new ground as the director of player development for the New Jersey Devils, one of only a few women in hockey operations roles in the National Hockey League.",
      "\"Meghan Duggan's career, on and off the ice, is truly exceptional and inspiring,\" says Chancellor Jennifer L. Mnookin. \"Meghan is a born leader whose strength of character, remarkable achievements, and Badger spirit make her a terrific choice to give the charge to the Class of 2024. I'm excited to hear her remarks to our graduates.\"",
      "Duggan, originally from Danvers, Massachusetts, earned a bachelor's degree from UW-Madison in biology in 2011. She played for the Badgers from 2006-11, skating in four NCAA championship games and winning three. She was a first-team All-American and received the Patty Kazmaier Award as the best women's hockey player in the NCAA as a senior. She left UW-Madison as the No. 1 scorer in program history.",
      "Wisconsin Badgers forward Meghan Duggan (7) handles the puck during an NCAA women's hockey game against the Ohio State Buckeyes on Nov. 22, 2010 at the Kohl Center in Madison.",
      "After graduation, Duggan played six seasons of professional hockey — four for the Boston Blades of the Canadian Women's Hockey League, including their championship season of 2014-15 when they captured the Clarkson Cup, and one season each for the Buffalo Beauts and the Boston Pride of the National Women's Hockey League.",
      "In 2019, she joined the Professional Women's Hockey Players Association in their attempts to create a new, sustainable professional hockey league, which today is known as the Professional Women's Hockey League. She retired from both the U.S. Women's National Team and from professional hockey in 2020.",
      "As captain of the 2018 U.S. Olympic team, Duggan helped the U.S. capture its first gold medal in women's hockey in 20 years. She also competed for Team USA in two other Olympics, winning silver medals in 2010 and 2014. She played for the U.S. National Team in eight International Ice Hockey Federation Women's World Championships, winning seven consecutive gold medals. She is the only U.S. hockey captain, male or female, to captain teams on 10 different occasions.",
      "Off the ice, Duggan is committed to promoting equality in the game and creating opportunities for the next generation. In 2017, she led a successful strike by the U.S. Women's National Team to achieve gender-equitable treatment in advance of the 2017 World Championship. This strike led to the team winning the Women's Sports Foundation's Wilma Rudolph Courage Award and being honored as ESPN's Sports Humanitarian Team of the Year.",
      "Meghan Duggan",
      "She recently completed a two-year tenure as president of the Women's Sports Foundation, an organization founded by tennis icon Billie Jean King in 1974 to promote female involvement in sports. She remains a board member for the organization.",
      "Duggan has been a member of the National Hockey League's Player Inclusion Coalition since its inception in 2020. The coalition provides input to the league's diversity and inclusion initiatives. She is also a past member of USA Hockey's executive committee and board of directors. She remains close to the organization as an athlete director and member of its diversity, equity and inclusion committee.",
      "Duggan lives in Toronto, Ontario, with her wife, former Canadian women's hockey player Gillian Apps, and the couple's three children:  George (age 4); Olivia (2.5 years); and Sophie (8 weeks).",
      "Commencement speakers are selected by the senior class officers in consultation with the Chancellor's Office. Gracie Nelson, senior class president, says she and her fellow officers chose Duggan because her impact on the world, just 13 years after her own graduation from UW-Madison, already has been profound.",
      "\"Even during her college years, Meghan demonstrated exceptional athletic talent, prompting her to temporarily pause her academic pursuits as a junior to join the U.S. National Team,\" Nelson says. \"Since earning her degree, she has represented the nation three times in the Olympic Games and participated in eight IIHF Women's world championships. Yet, Meghan's influence extends beyond her incredible athletic achievements, making her biggest impact off the ice. She has worked on inclusion within the sport of hockey and continues the fight for gender equity in sports.\"",
      "As the Class of 2024 stands on the brink of its own journey, Duggan's words will undoubtedly inspire graduates to pursue their own greatness, enrich their own communities, and continue the fight for change, Nelson says.",
      "From left to right, gold medal winners Meghan Duggan, Haley Skarupa and Kelly Pannek of the United States look on during the national anthem after defeating Canada in the women's gold medal game at the PyeongChang 2018 Winter Olympic Games."
    ],
    "posted": "March 13, 2024",
    "url": "https://news.wisc.edu/shes-golden-and-a-badger-olympian-meghan-duggan-to-keynote-spring-commencement/",
    "author": "Doug Erickson",
    "img": "golden.jpeg",
    "tags": [
      "social",
      "alumni",
      "career"
    ]
  },
  {
    "title": "Bold UW grad helped open college, workplace to women",
    "body": [
      "At Honors Convocation 1961, graduate David Sheridan from Milwaukee stands with UW Dean Mark Ingraham and Radcliffe College President Mary Bunting on Memorial Union Terrace. Photo courtesy of UW Archives",
      "There's a black-and-white picture on the first floor of Ingraham Hall that hundreds pass by daily.",
      "Clad in caps and gowns are Mark Ingraham, professor of mathematics and former dean of Letters and Science, graduate David Sheridan from Milwaukee and Mary Ingraham Bunting-Smith, all attending the 1961 Honors Convocation at Memorial Union.",
      "The building was named for Mark Ingraham, and Mary was his niece.",
      "Mary Ingraham Bunting-Smith, a UW grad with degrees in agricultural bacteriology, had returned to her alma mater, this time not as a student but as president of Radcliffe College, a women's liberal arts college in Cambridge, Mass.",
      "At a June 3, 1961, dinner, more than 400 alumni gathered at Great Hall in Memorial Union to celebrate the 100th anniversary of the Wisconsin Alumni Association.",
      "Discussion turned to how UW-Madison wasn't nearly as known as it should be.",
      "\"With a mischievous twinkle in her eye, she told the alumni, ‘If you really want to get Wisconsin in the news, elect a woman president,'\" referring to the top position now known as chancellor, reported the Wisconsin Alumnus.",
      "The UW aluma had the kind of forward thinking that landed her on the Nov. 3, 1961, cover of Time magazine.",
      "\"GIRLS IN COLLEGE: They Have Scarcely Begun to Use Their Brains\" announced Time, with a portrait of 51-year-old Ingraham Bunting-Smith painted by Henry Koerner; she was one of just four women to land on Time's cover that year.",
      "\"Adults ask little boys what they want to do when they grow up. They ask little girls where they got that pretty dress,\" she told Time. \"We don't care what women do with their education. Why, we don't even care if they learn to be good mothers.\"",
      "Ingraham Bunting-Smith worked to change that. In honor of Women's History Month, we celebrate her and all the other women who made history, even if buildings aren't named for them. Yet.",
      "In 1961, Ingraham Bunting-Smith was one of five recipients of an honorary degree from UW-Madison, one of the highest awards given by the university.",
      "Mary was an indifferent student until she opened a chemistry book on a trolley ride and \"fell in love\" with bacteriology.",
      "At UW, ‘everyone cared tremendously'",
      "After graduating from Vassar in 1931, Ingraham Bunting-Smith headed to UW-Madison, a perfect place to learn all about \"those little bacteria.\"",
      "\"The students basically educated each other,\" she told Time. \"Everyone cared tremendously about finding out what was really true. It was by defending everything and fighting it out in the lab that you learned.\"",
      "She earned both her master's (1932) and doctoral degrees (1934) from UW-Madison in agricultural bacteriology. Along the way, she met a tall, lean, kindly medical student \"with a sort of quiet power\" named Henry Bunting, the son of a pathology professor in whose class they met. After two years of hiking and bird watching, \"we just knew we were going to be married,\" she told Time.",
      "He ended up getting a fellowship at Yale Medical School, and she worked in a lab for $600 a year. She pioneered work on microbial genetics, and found her research specialty — a bright red bacterium called serratia marcescens.",
      "They bought 50 acres on a Vermont mountaintop and built a tar-paper shack retreat there. In 1940, the first of their four children (a daughter, three sons) was born.",
      "While putting academia on hold to raise her young children, Ingraham Bunting-Smith managed to find time to run the 4-H club and served on the school board, sparking the building of a regional high school.",
      "\"When I was home all day, I got tired,\" she told Time. \"When I was working part-time, I could enjoy the ironing.\"",
      "Sadly, Henry became sick and stopped teaching one semester. On Good Friday in 1954, he died of brain cancer.",
      "Ingraham Bunting-Smith was a widow at 43 with four children depending on her. She needed to work. And she knew other women needed to as well — or at least to have the option.",
      "According to the 1961 Time article: \"Of the top-ranked high school seniors who skip college, two-thirds are girls. The proportion of girls in college has slipped from 47% in 1920 (a vintage feminist year) to 37% now. Only a little more than half of all college girls get a bachelor's degree.\"",
      "Ingraham Bunting-Smith didn't have to choose between having a career or being a wife and mother. She didn't think other women should have to choose either.",
      "She had taught and conducted research at Bennington College, Goucher College, Yale University and Wellesley College. She met plenty of young women in college who were the first of their families to go to college yet had no idea why they were there.",
      "\"I didn't think these girls realized how able they were, and how much they had to contribute,\" she said.",
      "In 1955 she became dean of Douglass College, and in 1960, she was named president of Radcliffe College, the undergraduate college for women at Harvard University.",
      "Radcliffe students already took classes with Harvard students, but they were admitted to college separately and had their own living quarters, administration and trustees. Ingraham Bunting-Smith thought the system inequitable and worked to integrate the campuses more fully.",
      "Fighting a ‘climate of unexpectation'",
      "She quickly gained national attention for identifying a societal problem she called a \"climate of unexpectation\" for girls, which resulted in \"the waste of highly talented educated womanpower.\"",
      "There's nothing wrong with motherhood, Ingraham Bunting-Smith said, but many women want to do work outside the home as well.",
      "And for that, women were going to need new role models.",
      "\"She won't model herself on anyone who has rejected good family life or who has rejected an intellectual life to be a housewife in suburbia. What she needs to see is the person who has managed both.\" Time magazine wrote. \"The girl must find marriage, but she must also find what Mary Bunting calls ‘the thing that's most important — having something awfully interesting that you want to work on awfully hard.' \"",
      "At Radcliffe, kept an open door for her students, and when they'd drop by she'd sometimes kick off her shoes and invite them do the same, and to join her on the floor. She encouraged students to drop by her house if her porch light was on, and they did.",
      "\"By example and precept, Mary Bunting has already gone far to counter the pressures against thinking women,\" Time wrote.",
      "Story sparked strong reactions",
      "The story had people talking — and Time received a lot of letters in response.",
      "\"Just when I was beginning to feel that I was peculiar because I want to do something with my life besides bear children, along comes an article about a woman who has lived the fullest life imaginable that proves to me, and I hope to a lot of other girls in college, that all this is not in vain,\" wrote Mary Margaret Buksas, a student at Creighton University.",
      "Of course, not all agreed. \"It seems to me that Mary I. Bunting is a perfect example of a woman who has been let out of the house too much,\" wrote Robert L. Pyles of Harvard Medical School.",
      "But it had only been a little more than 40 years since women got the right to vote. Things were changing, and with change comes resistance.",
      "Ingraham Bunting-Smith kept at it.",
      "She helped establish the Radcliffe Institute for Independent Study, with the help of $150,000 from the Carnegie Foundation and other grants. Its purpose was to pursue research into the psychological and cultural factors that affected women's status in society, and also to support female artists, scientists and scholars, particularly those who had suspended their careers because of family responsibilities.",
      "\"During her tenure (1960-1972), Radcliffe students first received Harvard degrees, women were admitted to the graduate and business schools, and the Radcliffe Graduate School merged with Harvard's Graduate School of Arts and Sciences,\" the Harvard University Gazette noted in her obituary.",
      "After a phone call from President Lyndon B. Johnson, she took leave to serve on the United States Atomic Energy Commission (1964-1965), becoming the first woman to do so. (Listen to the call here.)",
      "She retired from Radcliffe in 1972. She went on to help fully integrate women into Princeton University, signing on as special assistant for coeducation just three years after the university admitted its first female undergraduates in 1969.",
      "In 1975, she married Clement A. Smith, a professor of pediatrics at Harvard Medical School; he died in 1988. Mary died Jan. 21, 1998, at the age of 87.",
      "Women in college no longer a novelty",
      "Partly because of Ingraham Bunting-Smith and people like her, women in college are no longer a novelty.",
      "In fact, American women passed men in gaining advanced college degrees as well as bachelor's degrees, according to the 2010 census. It was yet another milestone for women, one that followed women outnumbering men in college enrollment starting in the 1980s.",
      "According to fall 2022 enrollment numbers for UW-Madison, 26,466 women were enrolled compared to 23,440 men. More women receive degrees, as well.",
      "There is still a way to go: Women make up only one-third of all scientific researchers in the world, according to a February 2024 United Nations report. Only 28 percent of engineering graduates are women.",
      "But thanks to people like Mary Ingraham Bunting-Smith, it isn't quite as far.",
      "She has a long list of accomplishments and accolades, but perhaps her greatest legacy is a question that little girls hear these days, as well as little boys: What do you want to be when you grow up?",
      "A call from LBJ",
      "Exactly 60 years ago today, Mary Bunting got a phone call.",
      "\"Is this Mary Bunting? This is Lyndon Johnson, Miss Bunting,\" he said in his thick Texan drawl. \"I have a little problem I want to see if you can help with,\" he said. \"I need a woman named Mary Bunting to sit on the Atomic Energy Commission.\"",
      "Johnson shared his frustration with not enough women being in public service. Johnson had been under pressure from women's groups.",
      "\"I think that you could give the woman of this country not only a thrill, but you could show them by example and I would be naming women judges and women bankers and women everything else as soon as I got you confirmed,\" Johnson said.",
      "Mary, always practical, wanted to know when the position would start.",
      "\"Yesterday,\" Johnson says without skipping a beat.",
      "She said she'd need to talk to some people about",
      "\"They'll all talk you out of it,\" he said. \"What I want to do is get a top-flight woman into a top-flight job.\"",
      "Mary had questions about what was expected and if she was sufficiently qualified.",
      "President Johnson assured Mary that Chairman Glenn Seaborg was aware of her impressive background.",
      "\"He's got everything in the world on you, honey,\" Johnson said. \"He's a wonderful man. He's almost too wonderful. I just wish he'd say ‘dammit' once in a while.\"",
      "\"Maybe I can do that for him,\" Mary laughed.",
      "\"You can do that for him — I'll have the White House operator put you in touch with him. You think it over tomorrow and then give me a ring. Just call me collect at the White House.\"",
      "Listen to the call here.",
      "On June 29, 1964, Mary was sworn in by Johnson.",
      "\"Congratulations are due the new commissioner, but really the country can congratulate itself on the good fortune of Mrs. Bunting's example of good citizenship in taking this very important office,\" Johnson said.",
      "\"I believe we can say objectively that no woman has shared in a responsibility to all of humankind so great or so grave as Mrs. Bunting is assuming today.\""
    ],
    "posted": "March 20, 2024",
    "url": "https://news.wisc.edu/bold-uw-grad-helped-open-college-workplace-to-women/",
    "author": "Käri Knutson",
    "img": "bold.jpg",
    "tags": [
      "social",
      "alumni"
    ]
  },
  {
    "title": "Meet the 2024 Distinguished Teaching Award winners",
    "body": [
      "Thirteen faculty received recognition for their outstanding work in the classroom. Top row: Emily Machado, Annie Menzel, Neil Kodesh, Sarah Ensor. Middle row: Katherine Jensen, Sarah Clayton, Aurélie Rakotondrafara, Hilary Dugan, Jerome Clark. Bottom row: Doug McLeod, Travis Wright, Hannah Blum, Derek Johnson. Photos: Althea Dotzour, Sarah Maughan, Jeff Miller, Bryce Richter",
      "Thirteen faculty members have been chosen to receive this year's Distinguished Teaching Awards, an honor given out since 1953 to recognize some of the university's finest educators. A ceremony will take place at 5 p.m. April 16 in the Great Hall of the Memorial Union. Campus and community members are invited to attend; RSVP by March 22.",
      "CHANCELLOR'S DISTINGUISHED TEACHING AWARD",
      "Sarah Clayton",
      "Professor of anthropology",
      "Sarah Clayton is pictured in her office in Sewell Social Sciences Building. Photo: Jeff Miller",
      "Clayton excels in both classroom and field teaching, in part because she works hard to bring the hands-on engagement of field learning to the classroom and the intellectual framing of the classroom to the field. At her long-term field research site near Teotihuacan, Mexico, she has mentored undergraduate and graduate students to become skilled archaeologists and community-engaged researchers. Her project offers professional training opportunities for students from the U.S. and Mexico and participants from the local community. Clayton's teaching reflects her wide-ranging intellectual and research interests, inspiring and benefiting her students. While the topics deal with the archaeological past, her research and courses make explicit linkages with the concerns of present-day societies.",
      "CHANCELLOR'S DISTINGUISHED TEACHING AWARD",
      "Derek Johnson",
      "Professor of communication arts",
      "Derek Johnson teaches a class in the Elvehjem Building. Photo: Jeff Miller",
      "Since joining the faculty in 2011, Johnson has had a transformative impact on undergraduate education, graduate education and the culture of teaching within the Department of Communication Arts. One example is CA 547: Digital Games Cultures, one of the popular courses Johnson developed for the department. Rather than a series of traditional assignments, Johnson turned the course into a play-based experience meant to simulate a video game. The result is a tremendously fun course for students that advances the learning outcomes and encourages student reflection on the subject matter at every step along the way. He also challenges students to be critical about the media they consume and the systemic inequalities in the media industries. Given that many undergrads will go on to work in these very same industries, Johnson's courses have a significant impact not just on students in the program, but also on the future executives, managers, screenwriters and showrunners who will define these industries for the next generation.",
      "CHANCELLOR'S DISTINGUISHED TEACHING AWARD",
      "Neil Kodesh",
      "Professor of history",
      "Neil Kodesh leads a discussion with his students in a graduate seminar classroom in the Humanities Building. Photo: Jeff Miller",
      "Kodesh has made extraordinary contributions to the teaching mission of the university through his engaging and accessible pedagogical style, his devotion to mentoring and his commitment to fostering collaboration across departments, disciplines, institutions and continents. Few students come to UW-Madison believing that Africa is immediately relevant to their lives. And yet, in his classes, particularly the high-enrolling, cross-listed \"History 277: Introduction to African Studies,\" Kodesh shows them that it is — or it should be. His devoted students consistently comment on how he brings African history alive, something they may never have studied in a formal setting before. He has an abiding commitment to creating an inclusive climate for all students and has worked closely with the Global Gateway program, which allows students with financial need to access study abroad programs. Kodesh prioritizes equity, recognizing everyone's unique contributions.",
      "CHANCELLOR'S DISTINGUISHED TEACHING AWARD",
      "Douglas McLeod",
      "Professor of journalism and mass communication",
      "Doug McLeod teaches a class in Vilas Hall. Photo: Bryce Richter",
      "McLeod has a worldwide reputation as a leading scholar of the interplay between media and democratic citizenship, specializing in the study of how news coverage of social conflict affects audiences' thoughts, feelings and actions. He strives to innovate curriculum to stay current with the rapid changes reshaping the mass media system, media-related industries and the scholarly study of these transformations. McLeod initiated the development and implementation of a new sports communication certificate that has proven to be among the most popular SJMC offerings, enrolling hundreds of undergraduate students and preparing them for careers in sports broadcasting, writing, marketing and management, all growing career domains. He emphasizes experiential learning, where undergraduate and graduate students apply the ideas they encounter to real world problems, often through social research. As a scholar deeply attentive to the power of media to both inform and distort, McLeod centers his teaching in an abiding concern for creating ethical communication serving the public interest.",
      "CHANCELLOR'S DISTINGUISHED TEACHING AWARD",
      "Aurélie Rakotondrafara",
      "Associate professor of plant pathology",
      "Aurélie Rakotondrafara, right, talks with a student in Rakotondrafara's lab in the Russell Laboratories building. Photo: Bryce Richter",
      "The core of Rakotondrafara's teaching philosophy lies in the continuous integration of innovative teaching practices to fit the needs, interests and educational levels of her students. She possesses a deep understanding of the diverse needs of her students, allowing her to tailor instructional methods for student comprehension and retention, setting a high standard for inclusivity in her field. This commitment to inclusivity and to ensuring that every student feels valued and actively involved in the learning process has resulted in remarkable gains in student participation and achievement, fostering an equitable educational experience. Rakotondrafara uses innovative teaching approaches such as interactive online platforms, multimedia resources and gamification. These practices have transformed classrooms into vibrant places of active learning, promoting critical thinking, creativity and student ownership of their educational journey.",
      "CHANCELLOR'S INCLUSIVE EXCELLENCE TEACHING AWARD",
      "Sarah Ensor",
      "Assistant professor of English",
      "Sarah Ensor, center, teaches an Intro to Environmental Humanities class in Van Hise Hall. Photo: Althea Dotzour",
      "A leading voice in the field of queer ecologies, Ensor teaches self-designed courses in environmental humanities and American environmental literature, with an emphasis on gender and sexuality. She makes challenging literary and philosophical texts interesting and accessible to all students, igniting curiosity, critical thinking and ethical attentiveness. Ensor instills the idea that literature is a powerful tool for both understanding the world and enacting change. Her pedagogical approach goes beyond imparting knowledge; it creates a space for students to evolve intellectually. Ensor understands the classroom as a space of collaboration, both among the students and between the students and herself. She seeks to enfranchise them as each other's best teachers, and ultimately to make their collective work a project that they can continue even after the class has ended.",
      "CHANCELLOR'S INCLUSIVE EXCELLENCE TEACHING AWARD",
      "Emily Machado",
      "Assistant professor of curriculum and instruction",
      "Emily Machado is an assistant professor of curriculum and instruction.",
      "Machado brings her rich scholarly perspectives to the classroom, creating space for her graduate and undergraduate students to grapple with how to create equitable, inclusive and humanizing education for young multilingual children as they expand their abilities to read and write. She excels in building relationships with students and creating classroom environments of care and support. Machado prioritizes student interaction and creates assignments that consider student interests. She seamlessly blends theory and practice, weaving into her instruction critical ideas and concepts with examples from her own experiences as a teacher and researcher of young children. She helps students make connections with their own lives and experiences, and apply what they are learning to educational contexts and their own future careers. Machado brings joy to learning and fosters excitement among students for education and their own pathways as educators.",
      "CHANCELLOR'S TEACHING INNOVATION AWARD",
      "Hannah Blum",
      "Assistant professor of civil and environmental engineering",
      "Hannah Blum, center, teaches Civil Engineering 545 (Steel Structures II) in Engineering Hall. Photo: Althea Dotzour",
      "Blum uses virtual and mixed reality learning exercises to keep students engaged and help them visualize the work they'll do as structural engineers. Students in her Steel Structures course take virtual reality building tours, allowing them to see what a real construction site looks like. It's a promising alternative to physical tours, which can be difficult to plan due to access, timing, travel and safety issues. Students say they retain more than if the same information was presented in a typical slideshow format. They also say these virtual tours help stimulate their interest in the design of steel structures. With an eye toward the future, Blum established the first Virtual and Mixed Reality Teaching Laboratory in the College of Engineering, a valuable resource for students as well as colleagues. Blum also serves as an important role model for women in the structural engineering discipline. Her presence coincides with an increased number of women students in construction and structural engineering courses.",
      "CLASS OF 1955 TEACHING EXCELLENCE AWARD",
      "Annie Menzel",
      "Associate professor of gender and women's studies",
      "Annie Menzel teaches a Childbirth in the US class session. Photo: Bryce Richter",
      "Menzel is a dedicated and talented teacher who has developed new and exciting courses for Gender and Women's Studies, updated some of the long-established intermediate and advanced courses and brought energy and inspiration to one of the introductory courses. Peers and students alike affirm the quality, creativity and effectiveness of her instruction. Menzel approaches her teaching and interactions with compassion, patience and intention. She has actively sought out resources, such as the Discussion Project, to deepen her repertoire as a facilitator of inclusive and generative class discussions, and enrich student learning from 100-level to advanced undergrad and graduate courses. It is evident throughout her courses that she wants to learn from students as well. Beyond creating powerful lectures, Menzel works to compassionately support and train her graduate teaching assistants, many of whom are teaching for the first time each fall.",
      "EMIL H. STEIGER TEACHING AWARD",
      "Katherine Jensen",
      "Assistant professor of sociology and international studies",
      "Katherine Jensen is pictured in a graduate seminar classroom in Sewell Social Sciences. Photo: Jeff Miller",
      "Jensen has an extraordinary ability to cultivate curiosity in her students. She combines a command of her subject matter with a communication style that engages students and demystifies otherwise difficult and complicated academic material. A central principle that shines through her teaching is her persistent call for students to question taken-for-granted ideas and beliefs. One way she does this is through free associations in which she asks students to share what comes to mind when they think of a refugee or a migrant, for example. These kinds of activities not only encourage students to participate in their own learning, something that is hard in a 300-person lecture, but also importantly to spark multifaceted and far-ranging discussions. The way Jensen teaches not only models a persistent commitment to critical thinking but also teaches students how they can hone these analytical skills.",
      "EXCELLENCE IN COMMUNITY-BASED LEARNING TEACHING AWARD",
      "Travis Wright",
      "Associate professor of counseling psychology",
      "Travis Wright teaches a class in the Red Gym. Photo: Bryce Richter",
      "A centerpiece of Wright's contributions to UW-Madison and the larger Madison community has been his partnership with the Madison Metropolitan School District (MMSD), initially funded by a Baldwin Award, to develop the BASES (Building Academic, Social, and Emotional Supports) project — a mentoring and teacher development program aimed at improving outcomes for children experiencing homelessness. The BASES project has facilitated over 14,000 hours of direct student support in MMSD classrooms over the past 11 years. This initiative grew out of Wright's research on resilience and the importance of the student-teacher relationship, and it embodies the Wisconsin Idea of putting research into action to benefit the community. Wright clearly believes each of us can change the world and inspires students to make a difference in the lives of others.",
      "VAN HISE OUTREACH TEACHING AWARD",
      "Jerome Clark",
      "Professor of crops and soils, Division of Extension in Chippewa County",
      "Jerome Clark, right, talks with a farmer and child in Chippewa County.",
      "Clark connects farmers, agriculture industry representatives, clients in Dunn, Eau Claire and Chippewa counties and stakeholders across the state of Wisconsin and throughout the nation with UW-Madison research and resources. To do this, he has adopted new teaching methods, including podcasts like \"The Cutting Edge: Podcasts for New Crops in Wisconsin,\" as a way of reaching new audiences. He also dedicates a significant part of his teaching efforts to reaching underrepresented audiences. His work to translate two Canvas courses into Spanish and to offer live interpretation (virtual and in-person) has resulted in improved outcomes in manure application safety for Latinx farmers and their employees. He has also worked with members of the Ho-Chunk Nation to learn and apply culturally relevant practices related to the manufacturing of hemp grain and fiber that benefited both the industry and the tribe. His service has provided him with the opportunity to coach many new agricultural educators and college interns as they begin their careers with the Division of Extension.",
      "WILLIAM H. KIEKHOFER TEACHING AWARD",
      "Hilary Dugan",
      "Associate professor of integrative biology",
      "Hilary Dugan gives a public talk titled \"Science on Ice: Why Winter is the New Frontier for Freshwater Sciences\" at the James Watrous Gallery in the Overture Center for the Arts. Photo: Althea Dotzour",
      "Dugan stands out for her devotion to her students as individuals. She is committed to supporting students from underrepresented groups and works to create an inclusive environment and expand scientific opportunities. Dugan views teaching as an important part of her scholarship and is incredibly effective at passing her understanding and enthusiasm for lakes, data analysis and science on to her students. Her course content is designed to be relevant to students' lives and experiences. She intersperses creative activities with more traditional lectures and uses innovative assessment strategies to ensure students are understanding the material. Dugan actively seeks input about how to improve her teaching and readily implements changes that she feels will improve student learning. Undergraduates become fully integrated into Dugan's research group, gaining experience that helps launch them into top graduate programs and careers in the field."
    ],
    "posted": "March 19, 2024",
    "url": "https://news.wisc.edu/meet-the-2024-distinguished-teaching-award-winners/",
    "author": "Käri Knutson",
    "img": "teach.png",
    "tags": [
      "social"
    ]
  },
  {
    "title": "Some lymphomas become resistant to treatment. Gene discovery may offer path to overcome it.",
    "body": [
      "A confocal microscope image of lymphoma cells. It shows mitochondrial localization (red) around cell nuclei (blue). Image by: Lixin Rui",
      "Patients with some types of lymphoma that become resistant to standard treatments may benefit from a therapy that University of Wisconsin-Madison researchers are evaluating after they discovered a key process that fuels the blood cancers' resistance to current drugs. Here are the details:",
      "An effective treatment, until it isn't: The UW-Madison team sought to understand why some patients with certain non-Hodgkin's lymphomas that originate in white blood cells called B cells develop resistance to drugs that have become a standard of care for the disease.",
      "Patients with B-cell malignancies, including mantle cell lymphoma and diffuse large B-cell lymphoma, often see their cancer initially respond well to treatments that include drugs called Bruton tyrosine kinase inhibitors, or BTK inhibitors.",
      "BTK inhibitors, including the commonly used drug ibrutinib, block B cells' signaling pathway. This is helpful for treating B-cell lymphomas because the cancers arise when this signaling pathway malfunctions, leading to out-of-control production of B cells. BTK inhibitors short-circuit that overproduction.",
      "\"However, most patients who respond to these drugs relapse after maybe one or two years of treatment. That's a big issue,\" says Lixin Rui, a professor of hematology, medical oncology and palliative care in the University of Wisconsin School of Medicine and Public Health, who led the research.",
      "Lixin Rui",
      "Identifying a new mechanism of resistance: Researchers have been trying to understand why and how BTK inhibitors often stop being effective, and Rui and his colleagues investigated resistance against ibrutinib specifically.",
      "Ibrutinib became the first BTK inhibitor approved to treat B-cell lymphomas in 2013 and remains one of the most widely prescribed drugs in the class for use against the cancers.",
      "The UW-Madison team performed genetic and pharmacological analyses that implicated a single gene in the development of ibrutinib resistance. The gene is responsible for producing a protein known as early growth response 1, or EGR1.",
      "The EGR1 protein serves a number of biological functions, including the regulation of cell proliferation. Rui and his colleagues found that the ibrutinib-resistant malignant B cells they examined displayed more active EGR1 genes than cells that weren't resistant to the drug.",
      "This activity became even more pronounced following treatment with ibrutinib, as EGR1 promoted a cascade of changes to the cells' metabolisms, increasing their energy.",
      "\"This is a novel mechanism that we identified,\" says Rui. \"EGR1 can promote more energy production in resistant lymphoma cells and, therefore, it promotes drug resistance.\" The discovery was recently detailed in the journal Blood.",
      "Overcoming relapse: Figuring out how cancerous B cells gain resistance to BTK inhibitors like ibrutinib was only part of the goal of the UW-Madison team, which is ultimately seeking new effective treatments for lymphoma patients who have relapsed thanks to drug resistance.",
      "In the same study, Rui and his colleagues tested a new treatment regimen aimed at counteracting the overactivity of EGR1.",
      "The team landed on an experimental treatment involving two drugs that lower cells' metabolisms: metformin, which is used to treat Type 2 diabetes, and a newer drug called IM156.",
      "In combination, these two drugs effectively slowed the growth of ibrutinib-resistant lymphoma cells in mouse models with drug-resistant B-cell lymphomas.",
      "Eventually, Rui is hopeful the experimental treatment can make its way to clinical trials with human patients. \"I always want findings from my lab translated to the clinic,\" Rui says. \"If patients can benefit from this research, that would be very rewarding.\"",
      "This research was supported by the National Institutes of Health, National Cancer Institute (R01 CA266354), UW-Madison Forward Lymphoma Fund, ASH Bridge Grant, UW Center for Human Genomics and Precision Medicine SeedGrant, Midwest Athletes Against Childhood Cancer, Inc. Fund, UW Carbone Cancer Center pilot grant NIH, NCI (P30 CA014520) and the Intramural Research Program of the NIH, NCI."
    ],
    "posted": "March 15, 2024",
    "url": "https://news.wisc.edu/some-lymphomas-become-resistant-to-treatment-gene-discovery-may-offer-path-to-overcome-it/",
    "author": "Will Cushman",
    "img": "lymph.jpg",
    "tags": [
      "science"
    ]
  },
  {
    "title": "Q&A with Prof. Steffi Diem, a UW-Madison fusion scientist and 2024 U.S. Science Envoy",
    "body": [
      "Steffi Diem speaking at UW-Madison's 175th anniversary gala in October 2023. Diem, a fusion energy expert, has been named a 2024 U.S. Science Envoy, highlighting the growing national and global recognition of the role of fusion in building a clean and renewable energy future. Photo: Althea Dotzour",
      "Steffi Diem, a University of Wisconsin-Madison professor of nuclear engineering and engineering physics, has been selected to serve as a U.S. Science Envoy for the Department of State in 2024. The federal program empowers leading U.S. scientists to leverage their expertise and networks with the goal of increasing international cooperation around important scientific endeavors.",
      "Diem, a fusion energy expert, specializes in heating the ultra-hot fuel for fusion and confining it within efficient and compact magnetic bottles. Her selection as one of four new U.S. Science Envoys in 2024 — the program's first all-women cohort — highlights growing national and global recognition of the role of fusion in building a clean and renewable energy future.",
      "Formerly a national laboratory scientist, Diem joined the UW-Madison College of Engineering faculty in February 2020 as her interest in teaching, mentorship and public engagement grew. Today, she leads the college's Pegasus-III experiment, a new U.S. Department of Energy-sponsored project aimed at developing innovative approaches to start up future fusion power plants.",
      "Diem is also involved in Wisconsin Alumni Research Foundation-funded interdisciplinary research that's focused on reimaging fusion energy design by centering energy equity and environmental justice. University Communications recently caught up with Diem to learn more about her research efforts. Below is an edited Q&A from that conversation.",
      "What's your research background?",
      "My research focuses on heating gas hotter than the sun to harness clean energy via fusion. Basically, how do we heat up hydrogen to be 10 times hotter than the sun and hold on to it long enough so it fuses so we can harness that for clean energy here on Earth? My research career has been focused on making efficient magnetic bottles, called tokamaks, to confine plasma with the use of super powerful magnets. My specific specialty is designing microwave systems that are able to heat up material to temperatures hot enough for fusion to occur in these magnetic bottles.",
      "How could fusion contribute to a clean energy future?",
      "This is where it gets fascinating. The fuel for fusion is just heavy forms of hydrogen, which is the most abundant element in our universe. And the fusion energy reaction is the most abundant reaction going on in the universe. It's very technically challenging to achieve fusion on Earth because of the really high temperatures that are needed. But figuring out how to power humanity on hydrogen via fusion could change everything. The energy a person consumes in their lifetime could be provided via fusion from the amount of heavy hydrogen found in a bathtub's volume of water combined with the lithium from about six laptop batteries. That's equal to burning about 280 tons of coal.",
      "As commercialization of fusion becomes closer to reality, do you sense a shift in how people perceive the energy source?",
      "For most of my career, the fusion research community has been focused on creating the conditions for fusion reactions to actually occur. In 2022, the National Ignition Facility showed that they could do this and, crucially, that they could create more energy out of the reaction than what was required to create it. This is what we have been challenged as a field to demonstrate — the feasibility of controlled fusion here on Earth, and right now we're in this unique time where scientists around the world are defining the steps we need to take to actually commercialize fusion. There's accelerating interest from governments, universities and private industry, and I would say community members too. I was incredibly excited to be invited to speak at the White House Fusion Summit on developing a strategy to commercialize fusion within a decade.",
      "Steffi Diem at the 2022 White House Summit on \"Developing a Bold Decadal Vision for Commercial Fusion Energy.\"",
      "What will you be doing in your role as a U.S. Science Envoy for the State Department, and what do you think it signals about the importance of fusion to global affairs?",
      "The program was started in 2010 to engage U.S. scientists and engineers to build connections and look for opportunities for international cooperation. The U.S. has already announced several strategic partnerships that they are building with other countries focusing global support to accelerate fusion energy development. I'm excited to see how I can support these efforts to continue to build new partnerships. So far, I only know a little bit about what I'll be doing as an envoy, but I'll be going to Washington, D.C., soon for an orientation and to begin crafting a plan for fusion. I'm honored to be the first fusion energy envoy and incredibly excited to be in the first all-women cohort!",
      "You're involved in a multi-institution group using machine learning tools to advance fusion research. Why is that work important?",
      "Yes, we're part of a collaboration, led by researchers at the Massachusetts Institute of Technology, integrating machine learning to help us more quickly predict and control fusion experiments. We're making Pegasus-III data, and these tools we're developing, open for students and researchers beyond our group, prioritizing open science and interdisciplinary collaboration. I'm especially excited that we will be bringing in student researchers from data sciences at UW. The group is also focused on fostering a more diverse and inclusive fusion workforce. This field has been the least diverse field, with less than 10% women, so it's great to be a part of a collaboration where four out of the five principal investigators are women.",
      "Is there anything else you'd like to add about your work or initiatives you're involved in?",
      "One fun thing I do is collaborate with the National Academies Science and Entertainment Exchange as a science consultant for the entertainment industry to promote realistic depictions of science in the media. I've collaborated with writers for TV shows and have served as a consultant for news organizations. I'm also working with other researchers on campus and elsewhere to host fusion focus groups around Wisconsin. We want to engage with the public early to understand shared values and priorities as we head toward a major energy transition."
    ],
    "posted": "March 15, 2024",
    "url": "https://news.wisc.edu/qa-with-prof-steffi-diem-a-uw-madison-fusion-scientist-and-2024-u-s-science-envoy/",
    "author": "Will Cushman",
    "img": "diem.jpg",
    "tags": [
      "science",
      "social"
    ]
  },
  {
    "title": "All creatures great and small: Sequencing the blue whale and Etruscan shrew genomes",
    "body": [
      "​​​​ Illustration: Beth Atkinson",
      "Size doesn't matter when it comes to genome sequencing in the animal kingdom, as a team of researchers at the Morgridge Institute for Research recently illustrated when assembling the sequences for two new reference genomes — one from the world's largest mammal and one from one of the smallest.",
      "The blue whale genome was published in the journal Molecular Biology and Evolution, and the Etruscan shrew genome was published in the journal Scientific Data.",
      "Research models using animal cell cultures can help navigate big biological questions, but these tools are only useful when following the right map.",
      "\"The genome is a blueprint of an organism,\" says Yury Bukhman, first author of the published research and a computational biologist in the Ron Stewart Computational Group at the Morgridge Institute, an independent research organization that works in affiliation with the University of Wisconsin-Madison in emerging fields such as regenerative biology, metabolism, virology and biomedical imaging. \"In order to manipulate cell cultures or measure things like gene expression, you need to know the genome of the species — it makes more research possible.\"",
      "The Morgridge team's interest in the blue whale and the Etruscan shrew began with research on the biological mechanisms behind the \"developmental clock\" from James Thomson, emeritus director of regenerative biology at Morgridge and longtime professor of cell and regenerative biology in the UW School of Medicine and Public Health.  It's generally understood that larger organisms take longer to develop from a fertilized egg to a full-grown adult than smaller creatures, but the reason why remains unknown.",
      "\"It's important just for fundamental biological knowledge from that perspective. How do you build such a large animal? How can it function?\" says Bukhman.",
      "Bukhman suggests that a practical application of this knowledge is in the emerging area of stem cell-based therapies. To heal an injury, stem cells must differentiate into specialized cell types of the relevant organ or tissue. The speed of this process is controlled by some of the same molecular mechanisms that underlie the developmental clock.",
      "What genomes from animals of different sizes can tell us about our own health",
      "Understanding the genomes of the largest and smallest of mammals may also help unravel the biomedical mystery known as Peto's paradox. This is a curious phenomenon in which large mammals such as whales and elephants live longer and are less likely to develop cancer — often caused by DNA replication errors that occasionally happen during cell division — despite having a greater number of cells (and therefore more cell divisions) than smaller mammals like humans or mice.",
      "Meanwhile, knowledge of the Etruscan shrew genome will enable new insights in the field of metabolism. The shrew has an extremely high surface to volume ratio and fast metabolic rate. These high energy demands are a product of its tiny size — no bigger than a human thumb and weighing less than a penny — making it an interesting model to better understand regulation of metabolism.",
      "The blue whale and Etruscan shrew genome projects are part of a large collaborative effort involving dozens of contributors from institutions across North America and several European countries, in conjunction with the Vertebrate Genomes Project.",
      "The mission of the VGP is to assemble high-quality reference genomes for all living vertebrate species on Earth. This international consortium of researchers includes top experts in genome assembly and curation.",
      "\"The VGP has established a set of methods and criteria for producing a reference genome,\" Bukhman says. \"Accuracy, contiguity, and completeness are three measures of quality.\"",
      "Previous methods to sequence genomes used short read technologies, which produce short lengths of the DNA sequence 150 to 300 base pairs long, called reads. Overlapping reads are then assembled into longer contiguous sequences, called contigs.",
      "Contigs assembled from short reads tend to be relatively small compared to mammalian chromosomes. As a result, draft genomes reconstructed from such contigs tend to be very fragmented and have a lot of gaps.",
      "Instead, the team used long read sequencing, with reads around 10,000 base pairs in length, with the principal advantage being longer contigs and fewer gaps.",
      "\"Then you can use other methods such as optical mapping and Hi-C to assemble contigs into bigger structures called scaffolds, and those can be as big as an entire chromosome,\" Bukhman explains.",
      "The researchers also analyzed segmental duplications, large regions of duplicated sequence that often contain genes and can provide insight into evolutionary processes when compared to other species, either closely or distantly related.",
      "They found that the blue whale had a large burst of segmental duplications in the recent past, with larger numbers of copies than the bottlenose dolphin and the vaquita (the world's smallest cetacean, the order of mammals including whales, dolphins and porpoises). While most of the copies of genes created this way are likely non-functional, or their function is still unknown, the team did identify several known genes.",
      "One encodes the protein metallothionein, which is known to bind heavy metals and sequester their toxicity — a useful mechanism for large animals that accumulate heavy metals while living in the ocean.",
      "How reference genomes can help with wildlife conservation",
      "A reference genome is also useful for species conservation. The blue whale was hunted almost to extinction in the first half of the 20th century. It is now protected by an international treaty and the populations are recovering.",
      "\"In the world's oceans, the blue whale is basically everywhere except for the high Arctic. So, if you have a reference genome, then you can make comparisons and can better understand the population structure of the different blue whale groups in different parts of the globe,\" Bukhman says. \"The blue whale genome is highly heterozygous, there's still a lot of genetic diversity, which has important implications for conservation.\"",
      "Which begs the question: how do you go about acquiring samples from a large, endangered creature that exists in the vastness of the oceans?",
      "\"The logistics posed several challenges, including the fact that blue whale sightings in our area are very rare and almost unpredictable,\" says Susanne Meyer, a research specialist at the University of California Santa Barbara, who spent over a year to coordinate the permits, personnel and resources needed to procure the samples.",
      "Once their local whale-watching team determined the timing and coordinates of the whale sightings, they brought in licensed whale researcher Jeff K. Jacobsen to perform the whale biopsies using an approved standard cetacean skin biopsy technique, which involves a custom stainless steel biopsy tube fitted to a crossbow arrow.",
      "The team acquired samples from four blue whales, which Meyer used to develop and expand fibroblasts in cell culture for the genome sequencing and further research use.",
      "Size doesn't matter when it comes to an animal's genome",
      "While the Etruscan shrew genome wasn't studied as extensively as the blue whale genome, the team reported an interesting finding.",
      "\"We found that there are relatively few segmental duplications in the shrew genome,\" Bukhman says, while emphasizing that this result does not necessarily correlate to the diminutive size of the shrew itself. \"While shrews belong to a different mammalian order, some similarly small rodents have lots of segmental duplications, and the house mouse is kind of a champion in that sense that it has the most. So, it's not a matter of size.\"",
      "As the Vertebrate Genomes Project makes strides in producing more high-quality reference genomes for all vertebrates, Bukhman is hopeful that contributions to those efforts will continue to advance biological research in the future.",
      "These studies were supported by grants from the National Science Foundation (2046753, DBI2003635, DBI2146026, IIS2211598, DMS2151678, CMMI1825941 and MCB1925643) and National Institutes of Health (R01GM133840)."
    ],
    "posted": "March 18, 2024",
    "url": "https://news.wisc.edu/all-creatures-great-and-small-sequencing-the-blue-whale-and-etruscan-shrew-genomes/",
    "author": "Mariel Mohns",
    "img": "genomes.png",
    "tags": [
      "science"
    ]
  },
  {
    "title": "UW-Madison launches Sustainability Research Hub",
    "body": [
      "UW-Madison has launched the Sustainability Research Hub, a new service to campus that will make the university a preeminent destination for sustainability research and education. Photo: Jeff Miller",
      "In early February 2024, University of Wisconsin-Madison Chancellor Jennifer L. Mnookin announced a new cross-campus initiative focused on environmental sustainability, centered around five goals.",
      "Now, in keeping with those goals, the university has launched the Sustainability Research Hub, a new service to campus that will make the university a preeminent destination for sustainability research and education.",
      "The Hub, which is jointly administered by the Nelson Institute for Environmental Studies and the Office of Sustainability, aims to bring significant interdisciplinary sustainability research funding to campus by connecting researchers across departments and targeting major federal research grants.",
      "Holly Gibbs Photo: Bryce Richter",
      "\"The breadth and depth of sustainability research on this campus — from engineering to agronomy, and from history and art to chemistry and geosciences — is remarkable,\" says Paul Robbins, dean of the Nelson Institute. \"But the challenges of coordinating all this talent, the effort required to produce the synergies needed to be competitive, and the expertise to turn all that talent into major, highly competitive, multi-million-dollar grants: those are things that the Hub can address.\"",
      "Matt Ginder-Vogel, the associate director of Sustainability Research and Innovation and an associate professor of civil and environmental engineering, will lead the Hub. He noted that its services aim to alleviate financial and administrative barriers to collaboration and coordination: \"We believe the Hub will appeal to a wide range of researchers, from those accustomed to writing major grants to those who are emerging in their fields.\"",
      "By facilitating innovative research through major federally funded grants, the Hub will create opportunities for undergraduate and graduate student research in sustainability, with the goal of supporting the next generation of researchers. The Hub also seeks to facilitate research that promotes collaboration with facilities staff and advances the student experience at UW-Madison.",
      "\"As Wisconsin's flagship institution and one of the top research universities in the world, we have a responsibility to serve as leaders in sustainability and demonstrate our commitment as environmental stewards,\" Mnookin says. \"With the launch of the Sustainability Research Hub, we are building on our strong foundation in sustainability research and education by leveraging the talents of our faculty, staff and students to do even more.\"",
      "UW-Madison has produced substantial sustainability-related research in recent years, including nearly 1,200 grants supporting $130M in research and development expenditures during fiscal year 2022. The Hub seeks to catalyze a significant expansion in this research at a time when sustainability insights and solutions are in high demand across many sectors, from governments to corporations.",
      "\"By investing in administrative human talent-grant writers, matchmakers, project and award coordinators, we are empowering scholarly talent and leveraging it to do something far bigger than we are achieving today,\" says Robbins. \"This is about making a big leap.\"",
      "Holly Gibbs, a geographer with the Center for Sustainability and the Global Environment, says the Hub will bring together new teams of researchers and \"accelerate our capacity to get the funding needed to implement our ideas.\"",
      "Gibbs leads a team of more than 25 scientists, students, and staff analysts that studies tropical deforestation in the Brazilian Amazon and solutions for sustainable supply chains, with research that has informed government, NGO, and company policies.",
      "\"The Hub will power the types of transformative collaboration that are easy to dream about but hard to put into action,\" Gibbs says. \"It will allow us to leave the space where we have grown comfortable and provide the support to take more risks, join more campus-wide research teams, and dig deeper to find the solutions needed by our planet.\"",
      "Sign up for sustainability-related updates or reach out with projects via the new Sustainability Research Hub website."
    ],
    "posted": "March 15, 2024",
    "url": "https://news.wisc.edu/uw-madison-launches-sustainability-research-hub/",
    "author": "Nathan Jandl",
    "img": "sustain.jpg",
    "tags": [
      "science"
    ]
  },
  {
    "title": "UW-Madison remains 8th in research ranking, surpasses $1.5 billion in research expenditures",
    "body": [
      "The University of Wisconsin-Madison's campus on the shores of Lake Mendota. Photo: Bryce Richter",
      "The University of Wisconsin-Madison, for the first time, has topped $1.5 billion in research expenditures, according to the National Science Foundation. With this accomplishment, UW-Madison is ranked 8th among the nearly 900 public and private universities surveyed by NSF.",
      "The NSF today released its Higher Education Research and Development (HERD) data showing a 10% increase in research expenditures at UW-Madison over the previous fiscal year, or more than $143 million for the period covering July 2021 through June 2022. UW-Madison reported more than $1.52 billion in total research expenditures, about half of which comes from federal awards.",
      "\"I'm glad to see that we remain ranked among the top 10 research institutions, according to this important measure. UW-Madison is among the relatively few elite institutions in the U.S. that have more than $1 billion in annual research expenditures,\" says UW-Madison Chancellor Jennifer Mnookin. \"Importantly, we also celebrate the fact that we increased our expenditures by more than $140 million in fiscal year 2022 and that our researchers are addressing society's grandest challenges in their work.\"",
      "The HERD survey is the primary source of research expenditure data at American universities and colleges but is just one way to measure academic research activity. Each year, it collects information on expenditures by research field and funding sources from among institutions that spend at least $150,000 on separately budgeted research and development in a fiscal year.",
      "The survey also compiles information on types of research expenses and the number of research and development personnel. In fiscal year 2022, more than 900 universities responded to the survey.",
      "\"I am proud of our research discoveries and our growth in interdisciplinary research collaborations with partners on campus and off campus that have played a large role in our latest HERD ranking,\" says Cynthia Czajkowski, interim vice chancellor for research and graduate education. \"This ranking, along with our dedication to the Wisconsin Idea, which seeks to translate research discoveries into societal impact, distinguishes UW-Madison amongst our peers.\"",
      "Chancellor Mnookin and colleagues in the Office of the Vice Chancellor for Research are focused on strategies for improving UW-Madison's ranking in future HERD surveys, including efforts to connect faculty to more federal funding opportunities, to increase campus engagement with industry partners, and to create more streamlined processes to facilitate research and research partnerships.",
      "The university is also focused on making strategic investments in infrastructure to attract more funding. For example, the new School of Computer, Data & Information Sciences, scheduled to open in 2025, will help meet Wisconsin's workforce needs and enhance its research strengths, particularly in AI and machine-learning.",
      "UW-Madison also continues to advocate for the state legislature to approve funding for a new College of Engineering building, which would bolster the number of engineers available to enter Wisconsin's workforce and expand research opportunities that are essential for supporting industry partnerships and increased federal funding.",
      "Some of UW-Madison's gains in fiscal year 2022 include:",
      "Federal research expenditures grew 14.5% to $741 million.",
      "Institutionally funded research expenditures increased 12.4% to $464 million.",
      "Industry-sponsored research expenditures were up 28% to $40 million.",
      "Total expenditures in the surveyed fields of Computer and Information Sciences, Engineering, Life Sciences, Physical Sciences, and Non-Science and Engineering Fields all grew by more than 10%.",
      "The university has also made progress on several fronts. Notably:",
      "In fiscal year 2022, The Midwest Center for Cryo-Electron Tomography was awarded $13.9 million in federal funding to expand its ability to reveal detailed structural information about the smallest components of cells.",
      "UW-Madison — a national leader in personalized medicine, bioscience and technology —is a major partner in a collaboration that earned Wisconsin a Regional Technology Tech Hub designation by the White House this year. The designation opens the doors for millions of dollars in federal funding and private investment in the state.",
      "In 2023, the Department of Energy renewed funding for the Great Lakes Bioenergy Research Center, granting $27.5 million to the UW-Madison hub.",
      "The university has received increased funding for research focused on aging and Alzheimer's disease, including the Institute on Aging Midlife in the United States and the Wisconsin Registry for Alzheimer's Prevention.",
      "With a recent $15 million boost from the U.S. Navy, an interdisciplinary initiative called PANTHER, led by UW-Madison, will continue to advance research on concussions and other traumatic brain injuries.",
      "While academic research funding at UW-Madison comes primarily from federal government and institutional support, the university also relies on state and local government, industry, nonprofit organization, and foundation support. The two most significant non-profit contributors of research funding to UW-Madison are the Wisconsin Alumni Research Foundation and UW Foundation."
    ],
    "posted": "November 30, 2023",
    "url": "https://news.wisc.edu/uw-madison-remains-8th-in-research-ranking-surpasses-1-5-billion-in-research-expenditures/",
    "author": "Natasha Kassulke",
    "img": "spending.jpg",
    "tags": [
      "science",
      "finance"
    ]
  },
  {
    "title": "How to get the most out of the campus career fair",
    "body": [
      "A student shares a resume with a potential employer at a campus job fair.",
      "Career and internship fairs offer an incredible opportunity for students and alumni to network, but it can be stressful for them to approach prospective employers.",
      "Students can show their best side and reduce nerves with these tips from Bao Hoang, a junior business student at UW-Madison who has approached the fair many times herself.",
      "Bao is the Career Closet Manager Intern at SuccessWorks at the College of Letters & Science and is cross-trained as a Peer Advisor to support students in their career and internship search processes.",
      "\"It was definitely a learning curve for me. Although we do learn about how to prep for the career fair in the business school, it's very different when you apply the actual theory into practice,\" she said. \"I remember my first career fair, I was so lost and did not know what to even talk with the recruiters about. So I learned the hard way that you do have to actually prepare for career fairs beforehand.\"",
      "The UW-Madison All-Campus Career & Internship Fair will be from 4 to 8 p.m. Wednesday, Sept. 20, at the Kohl Center, with more than 200 employers expected to attend. The event is open to all UW-Madison students and alumni who graduated within the past two years.",
      "So, how can students prepare effectively for the Career & Internship Fair?",
      "Use available resources: In the days leading up to the event, SuccessWorks provides a variety of resources. Students can follow their Website guide, enroll in their Career Fair Preparation Canvas module and attend the All-Campus Career Fair Prep Night event on Sept. 19 from 5:30-7 p.m. at Gordon Dining and Events Center.",
      "Dress appropriately:  \"I recommend business casual at most, maybe business professional if you want to go for it. Color-wise, something not too bright, more on the neutral colors. Make sure you are well groomed as you are making an impression,\" she said.",
      "As a part of her internship with SuccessWorks, Bao manages the Career Closet, where students can get up to four free items of professional clothing per semester, free to keep for anyone who may need assistance in finding appropriate clothing for career fairs.",
      "Prepare an elevator pitch: After preparing to look the part, she advises that students then practice being the part. Baos says one way to prepare an elevator pitch — a short explanation of who you are and what you're seeking, just long enough to last through a theoretical elevator ride.",
      "\"I would say to have a prepared list of bullet points of what you want to say. Those bullet points should include [your] name, year and major, why you are interested in the company and what you are looking forward to in this conversation with them.\"",
      "Practice it more than a few times.",
      "\"I would say to really practice your speech with a friend or out loud. Practice the grip of your handshake, your tone, and how you would express yourself. I would [also] practice relaying the same information in different variations as well, as you will need to cater them to whoever you're speaking to,\" she said. \"Your elevator pitch will be the biggest impression that they will make of you.\"",
      "Print your resume: On the day of the fair, Bao recommends students print between 5-8 physical copies of a resume to hand out to employers and plan the time of attendance with care.",
      "\"It is better to come during the middle hours of career fairs, as during the early hours, the line would be overly long. I wouldn't recommend coming in the last hour, as people are tired at that point and they're probably waiting to pack up. So either get there really early and be in the front of the line, or go after the rush during the middle hours,\" she said.",
      "As Bao mentioned before, once students make it to the fair, the elevator pitch will prove essential in building effective networks with employers.",
      "\"Recruiters definitely want to see that you are passionate about what you are pursuing. So be sure to be clear in your elevator pitch why you are passionate about what you are interested in within the job, as well as how you [can] back up that passion with experiences.\"",
      "Prioritize your top employers: While it is overwhelming to attend a fair with over two hundred employers, Bao's \"tier list\" strategy proves useful for students to emphasize the ones most important to their careers. Essentially, she sorts companies into three tiers: A-tier booths are top priority and B-tier are interesting but not crucial. Organizing companies by priority may help students tame the hectic environment of the fair.",
      "Most importantly, Bao knows that students must be prepared to break out of their comfort zones.",
      "\"Be prepared to be extroverted,\" she said.",
      "The UW-Madison All-Campus Career & Internship Fair will be at the Kohl Center from 4 to 8 p.m. Wednesday, Sept. 20. Photo: Jeff Miller"
    ],
    "posted": "September 19, 2023",
    "url": "https://news.wisc.edu/how-to-approach-the-campus-career-fair/",
    "author": "Seth Kruger",
    "img": "career.jpeg",
    "tags": [
      "career"
    ]
  },
  {
    "title": "Golden to step down as dean of School of Medicine and Public Health",
    "body": [
      "Robert N. Golden, who has served as dean of the University of Wisconsin School of Medicine and Public Health (SMPH) since 2006, announced today that he will be stepping down as dean and vice chancellor for medical affairs once a successor is in place.",
      "As one of the longest-serving medical school deans in North America, Golden has led extraordinary advancements in the educational, research and service missions of the school.",
      "\"It has been an incredible honor and privilege to serve as dean and as the university's vice chancellor for medical affairs,\" Golden says. \"As I look forward to the next phase of my professional life, I cherish the experience of working with so many remarkably talented and dedicated individuals within our school and our academic health system on behalf of those we serve.\"",
      "Robert Golden",
      "Fostering collaboration throughout the academic medical center for the benefit of the public has been a hallmark of Golden's leadership. These efforts have ranged from integrating disciplines to laying foundations for new educational and research programs across the state and breaking ground - in a literal sense - for new facilities.",
      "\"We are deeply indebted to Dean Golden for his many incredible years of service to our students and for all of his leadership in service to the health of our state's residents,\" says University of Wisconsin-Madison Chancellor Jennifer Mnookin. \"His tireless dedication embodies the Wisconsin Idea and innovation for the public good. He has worked hard across almost two decades to strengthen health care in every county of Wisconsin and it shows.\"",
      "Mere months before he arrived at UW-Madison, the school changed its name to integrate the fields of medicine and public health. Golden oversaw the efforts to shift from idea into action, fusing public health — which focuses on the science of improving the health of populations and communities — into the health care professions.",
      "\"Public health and medicine, while complementary, had traditionally been thought of as fiercely independent disciplines,\" Golden says. \"Through careful strategic planning, we created an integrated model that blended the strengths of the medical and public health traditions, created new synergies, and increased interactions throughout the university and with communities, local and state health agencies, and other organizations across the state.\"",
      "This ultimately led to a redesign of the Doctor of Medicine curriculum, the establishment of a residency training program in preventive medicine, and a significant expansion of the Master of Public Health degree. The MPH program, which has graduated 650 alumni since its establishment in 2005, now offers nine dual degree options to combine public health training with other fields such as medicine, law, pharmacy, nursing and public policy.",
      "At the same time, Golden prioritized the health needs of rural Wisconsin, leading the launch in 2007 of the Wisconsin Academy for Rural Medicine, or WARM, which admits and trains medical students who intend to practice in rural areas. Of the 274 WARM graduates to date, 82 percent of those who have completed residency training are practicing in Wisconsin and 32 percent are near their hometowns; almost half are practicing in rural parts of the state.",
      "With UW Health, the school also established the nation's first rural-track obstetrics and gynecology residency training program and has nurtured rurally focused residency tracks in family medicine, psychiatry and surgery.",
      "In 2008, Golden also led the launch of an urban medicine track in the MD program focused on health inequities, called Training in Urban Medicine and Public Health. Ninety-nine percent of TRIUMPH graduates have pursued their residency training in urban areas and nearly 40% have returned to urban areas of Wisconsin after completing their residencies.",
      "Golden also prioritized and achieved gender parity among SMPH leadership during his tenure.",
      "At the same time, as a staunch advocate for the school's research endeavors, Golden has overseen increases in National Institutes of Health funding from $135 million in 2006 to nearly $246 million in 2022. The school has a reputation for successful interdisciplinary collaborations and its researchers are recognized as global leaders in stem cell and regenerative medicine, personalized medicine and genomics, infectious disease, asthma, Alzheimer's disease and related dementias, social determinants of health, medical imaging and more.",
      "The school also recently doubled its portfolio of industry-sponsored clinical trials — in less than three years — to accelerate bench-to-bedside research.",
      "To accommodate these expanding research activities, Golden has led a more than 50 percent increase in facility space since 2006, which includes the development of the Wisconsin Institute for Medical Research, a cutting-edge translational and interdisciplinary research laboratory building on the west side of campus. Philanthropic funds were key to making this facility a reality.",
      "Annual philanthropic fundraising has increased more than tenfold under Golden's leadership and has also played a key role supporting research programs and scholarships. In 2022, SMPH and UW Health launched their first-ever dual campaign, \"Wisconsin Medicine,\" and to date it has raised more than $400 million toward a goal of $500 million.",
      "Additionally, Golden has helped the Wisconsin Partnership Program strengthen its commitments to addressing the state's most pressing and complex health challenges while improving the school's connections to people and communities across Wisconsin.",
      "Since a restructuring of the academic health system in 2015, which built a single clinical entity designed to provide optimal service to patients and populations, Golden has also served in alternating two-year terms as the chair or the vice chair of the UW Hospitals and Clinics Authority Board.",
      "\"I'm convinced that strengthening these integrated partnerships has paid dividends by fostering collaborations in many important arenas, and ultimately benefits those who matter most: patients and communities,\" Golden says.",
      "In fact, Golden's leadership and partnership have been \"foundational to our success,\" says Alan Kaplan, CEO of UW Health. \"Health care is a team sport, and I couldn't have asked for a better teammate than Dean Golden. It's the coordination of clinical care and community service with research and education that makes our academic health system so remarkable.\"",
      "Prior to taking office at UW-Madison, Golden served as vice dean of the University of North Carolina School of Medicine and former chair of the UNC Department of Psychiatry. A native of South River, New Jersey, he earned a bachelor's degree (cum laude) from Yale University, with distinction in his major of psychology. He graduated from Boston University School of Medicine in 1979, completed his residency in psychiatry at UNC (where he was selected to serve as chief resident in 1982-83) and then completed a research fellowship in psychopharmacology at the National Institute of Mental Health.",
      "Golden's career in academic medicine has afforded him unique perspective on the leadership qualities that are necessary for success in complex scholarly and clinical organizations: \"Leaders should be selected based on the kind of person they are, and their relevant experience. If you have to settle for one, go with the former.\"",
      "A national search for the next dean and vice chancellor will begin this spring."
    ],
    "posted": "January 30, 2024",
    "url": "https://news.wisc.edu/golden-to-step-down-as-dean-of-school-of-medicine-and-public-health/",
    "author": "Robyn Perrin",
    "img": "dean.jpg",
    "tags": [
      "career"
    ]
  },
  {
    "title": "Study identifies promising target for treating inflammatory bowel disease and colitis-induced colorectal cancers",
    "body": [
      "Ting Fu",
      "Inflammation in the gut can trigger a doom loop of sorts. The condition messes with the sensitive relationships between food, digestive acids, microbes and the immune system in ways that can promote further inflammation and, sometimes, the eventual growth of tumors.",
      "Scientists at the University of Wisconsin-Madison have identified a promising new target for treatments that could help the millions of people worldwide who suffer from inflammatory bowel disease and related colorectal cancers.",
      "An essential regulator of gut health",
      "Under the guidance of Ting Fu, an assistant professor in the UW-Madison School of Pharmacy, researchers uncovered a previously unknown function of a protein that is central to gut health and implicated in the development of colitis, a severe and chronic form of IBD. A debilitating condition in and of itself, colitis is also linked to an increased risk for colorectal cancer. The team's findings suggest that the protein is a promising target for future colitis treatments.",
      "The protein is called the farnesoid X receptor, or FXR. It helps control the production of bile acids that digest fats. Working in tandem, FXR and bile acids play several critical roles in maintaining a healthy gut. Together, they help balance gut bacteria, promote a healthy intestinal lining, and influence immune cells called macrophages that patrol the digestive system and ward off pathogens that sneak in with the food we eat.",
      "\"This balance can be thrown off when FXR isn't functioning properly,\" says Xingchen Dong, a postdoctoral researcher in Fu's lab and the study's lead author.",
      "Dong, Fu and their colleagues studied mice with chronic gastrointestinal inflammation that led to the growth of tumors in their colons. This mimicked the effects of colitis-associated colon cancer in humans. They found that FXR was not functioning properly in these mice, messing with the signals the protein sends to manage bile acids.",
      "At the same time, they noted shifts in the chemistry of bile acids within the animals' gastrointestinal tracts. These changes affected both \"host\" bile acids, produced by the mice themselves, and microbial bile acids, which are the product of gut microbes metabolizing host bile acids.",
      "In a cascade of negative effects, the altered bile acids prompted changes in the behavior of gut macrophages, leading to a large increase in certain proteins called cytokines that promote inflammation. This observation provided compelling new evidence for how FXR dysfunction changes the behavior of gut macrophages, initiating the inflammation doom loop that can cause colitis and eventually lead to aggressive cancers.",
      "From a scientific perspective, \"it is exciting to see that gut macrophages have the capability to sense both host and microbial bile acids and exhibit diverse responses to various bile acids, which leads to changes in their state or activity,\" says Fu.",
      "This image shows the effect of pro-inflammatory cytokines on the growth of a mouse intestinal organoid. Intestinal stem cells (red) are indicative of inflammation and Ki67 proteins (green) are associated with tumors. Photo courtesy of Ting Fu",
      "A promising treatment for colitis and associated cancers",
      "FXR dysfunction is implicated in a number of gastrointestinal diseases, and Fu's team investigated whether existing drugs aimed at activating FXR — called FXR agonists — might prove effective treatments for colitis and associated colon cancers.",
      "Mice treated with either of two FXR agonists — fexaramine D or FDA-approved obeticholic acid — saw marked improvement in FXR functioning, with a stream of other positive effects, including rebalanced bile acids, improved macrophage function and reduced intestinal inflammation.",
      "Colorectal tumors in the treated mice were also \"profoundly reduced\" in both number and size, according to Fu. The median survival time of mice with colitis-associated cancer was twice as long in animals treated with the compounds compared to those that received no treatment. The findings were published Jan. 23 in the journal JCI Insight.",
      "\"This study shows that FXR plays a crucial role in regulating how macrophages behave in the gut,\" says Fu. \"This could be really important for developing new treatments for IBD and colitis-associated cancers.\"",
      "Fu intends to continue exploring compounds that promote FXR function as potential treatments for colitis and related cancers, though any treatment strategies for human patients based on this research will require further exploration and confirmation.",
      "This work was funded by UW-Madison startup grants (AAI3795, AAI3894), UW Carbone Cancer Center startup support (AAI5122), UW Center for Human Genomics & Precision Medicine startup support (AAI5319), fall competition support from Wisconsin Alumni Research Foundation (AAL8735), as well as American Cancer Society institutional grant (AAH4826), and American Cancer Society - Coaches vs. Cancer - Bo Ryan-Jay Holliday Families FundResearch Scholar Grants (RSG-23-1150338-01) and the Margaret Q. Landenberger Research Foundation."
    ],
    "posted": "January 23, 2024",
    "url": "https://news.wisc.edu/study-identifies-promising-target-for-treating-inflammatory-bowel-disease-and-colitis-induced-colorectal-cancers/",
    "author": "Will Cushman",
    "img": "study.jpg",
    "tags": [
      "science"
    ]
  }
]